{
	"language":"English",
	"author":"Omar Mokhtar Al-Asad",
	"site_title":"Patient Decision Aid",
	"site_title_desc":"Breast Cancer",
	"begin":"Begin",
	"proceed":"Proceed",
	"continue":"Continue",
	"previous":"Previous page",
	"context":{
		"main":{
			"header":"Patient Decision Aid",
			"subtitle":"This website provides you information about the early stages (stage 1 & 2) breast cancer including symptoms and treatments. To begin with, click the begin button below."
		},
		"definition":{
			"header":"What is breast cancer?",
			"subtitle":"Cancer occurs when cells in our body turn abnormal and start to grow out of control. In breast cancer, these abnormal cells grow in the breast to become a lump. Breast cancer is usually painless and, if not treated, may spread to other parts of the body such as lymph nodes, lungs, liver, bones and brain.",
			"see_options":"See treatment options",
			"stage1":"Stage 1",
			"stage2":"Stage 2",
			"stage3":"Stage 3",
			"stage4":"Stage 4",
			"stage1_desc":"The breast cancer is 2cm or less in size. The lymph nodes under the arm are not affected and the cancer has not spread.",
			"stage2_desc":"The breast cancer is between more than 2 and 5cm in size. The lymph nodes may be affected but the cancer has not spread.",
			"stage3_desc":"The size of the breast cancer is more than 5cm or it has spread to the skin or chest wall.",
			"stage4_desc":"The breast cancer has spread to other parts of the body such as lungs, liver, bones and brain.",
			"severe_alert":"This website does not support stage 3 & 4 breast cancer. If you notice this symptom on your body, please consult with the doctor immediately."
		},
		"treatment":{
			"header":"Treatment options",
			"subtitle":"These are the available treatment options in your case.",
			"lumpectomy":"Lumpectomy",
			"mastectomy":"Mastectomy",
			"alternative":"Alternative treatment",
			"no_treatment":"No treatment",

			"lumpectomy_desc":"Most women go for lumpectomy because it helps conserve their breast.",
			"lumpectomy_p1":"In lumpectomy, only part of the breast is removed. The surgeon will remove the cancer lump and up to 1 cm of the surrounding breast tissue",
			"lumpectomy_p2":"Cancer cells may move to the lymph nodes in the armpit. If so, they will be removed during the surgery.",
			"lumpectomy_p3":"After a surgery, a drain is used to remove any fluid or blood that collects under the wound. This drain consists of a soft plastic tube connected to a plastic bottle. It will be removed once there is no more fluid or blood.",
			"lumpectomy_p4":"Most women can go home within a day or two.",
			"lumpectomy_p5":"Occasionally, another surgery may be needed if cancer cells are too close to the edge of the tissue removed during lumpectomy. This happens in 20 out of 100 people.",

			"mastectomy_desc":"The whole breast (including the nipple) is removed leaving a flat chest wall with a scar.",
			"mastectomy_p1":"Most women spend 2-3 nights in hospital. Like lumpectomy, a drain which consists of a soft plastic tube connected to a plastic bottle will be used to remove any fluid or blood collecting under the wound.",
			"mastectomy_p2":"Some women may consider breast reconstruction surgery where a new breast shape is created. Your surgeon can discuss this further with you.",
			
			"alternative_desc1":"Some women prefer alternative treatment such as food supplement, herbal medicine or spiritual healing. So far, there is no good scientific evidence to support using alternative treatment to cure breast cancer.",
			"alternative_desc2":"Modern medicine is based on scientific evidence while alternative treatment is often based on individual practitioners’ experience.",
			"alternative_desc3":"It is important to know that most breast cancers grow slowly and do not spread immediately. If the breast cancer does not grow or spread within a few months, it does not mean that the alternative treatment is effective.",
			"alternative_desc4":"You may want to ask the following questions before considering alternative treatment:",
			"alternative_p1":"‘Is the alternative practitioner qualified in treating breast cancer?’",
			"alternative_p2":"‘Is there any scientic information based on human beings (not animals)?’",
			"alternative_p3":"‘If there are claims that a person is cured, ask whether is it a breast cancer or a benign breast lump?’",
			"alternative_p4":"‘What is the chance of alternative treatment curing breast cancer compared to surgery?’",

			"no_treatment_desc":"You decided not to take any action on the disease."
		},

		"worries":{
			"header":"What are you worried about?",
			"subtitle":"These questions are common among breast cancer patients. Choose what you're concern about and click continue. We will compare your worries with the available treatments to help you make the best decision.",

			"enquiry1":"How long will I live?",
			"enquiry1_sub":"Cancer is consider cured if it does not come back in 5 years",
			"enquiry1_lumpectomy":"In 5 years, out of 100 women with breast cancer, 80 may live and 20 may die (with radiotherapy).",
			"enquiry1_mastectomy":"Same as lumpectomy.",
			"enquiry1_alternative":"No good information is available. Ask the practitioner.",
			"enquiry1_no_treatment":"Most women will die within 5 years.",

			"enquiry2":"Will the cancer come back?",
			"enquiry2_lumpectomy":"In 8 years, out of 100 women, 10 may have a relapse and 90 may not (with radiotherapy); 39 may have a relapse and 61 may not (without radiotherapy).",
			"enquiry2_mastectomy":"In 8 years, out of 100 women, 8 may have a relapse on the chest wall and 92 may not.",
			"enquiry2_alternative":"No good information is available. Ask the practitioner.",
			"enquiry2_no_treatment":"Most women die within 5 years.",

			"enquiry3":"Will I need another operation?",
			"enquiry3_lumpectomy":"Maybe, if there are cancer cells remaining. This happens in 20 out of 100 women.",
			"enquiry3_mastectomy":"No, unless you choose breast reconstruction.",
			"enquiry3_alternative":"No.",
			"enquiry3_no_treatment":"No.",

			"enquiry4":"Will I get lymphoedema?",
			"enquiry4_lumpectomy":"Out of 100 women, 5 may get lymphoedema and 95 may not (with sentinel lymph node biopsy*): 17 may get lymphoedema and 83 may not (with axillary lymph node dissection).",
			"enquiry4_mastectomy":"Same as lumpectomy.",
			"enquiry4_alternative":"Not applicable. The cancer may progress and cause lymphoedema.",
			"enquiry4_no_treatment":"Not applicable. The cancer may progress and cause lymphoedema.",

			"enquiry5":"Will I lose my breast?",
			"enquiry5_lumpectomy":"No. However, if the tumour margins are involved or if there is a recurrence in the future, a mastectomy will be recommended.",
			"enquiry5_mastectomy":"Yes. However, you may consider breast reconstruction.",
			"enquiry5_alternative":"No. However, if the treatment does not work, the breast will become deformed.",
			"enquiry5_no_treatment":"No. However, when the cancer grows, the breast will become deformed.",

			"enquiry6":"How long will I live?",
			"enquiry6_lumpectomy":"Yes (depending on oncologist recommendation).",
			"enquiry6_mastectomy":"Yes (depending on oncologist recommendation).",
			"enquiry6_alternative":"No.",
			"enquiry6_no_treatment":"No.",

			"enquiry7":"Is radiotherapy recommended?",
			"enquiry7_lumpectomy":"Yes.",
			"enquiry7_mastectomy":"No (unless the axillary lymph nodes are involved or the tumour is very large or involving the margins).",
			"enquiry7_alternative":"No.",
			"enquiry7_no_treatment":"No.",

			"enquiry8":"How much does it cost?",
			"enquiry8_lumpectomy":"Depends on your doctor/nurse.",
			"enquiry8_mastectomy":"Depends on your doctor/nurse.",
			"enquiry8_alternative":"Depends on your practitioner.",
			"enquiry8_no_treatment":"No cost. However, you may need treatment as the cancer grows and this will incur cost."
		}
	}
}